[
    {
        "name": "Lotus Temple",
        "dist": "Delhi",
        "img": "https://www.tripsavvy.com/thmb/3847JDXi0lXwS85Wz821zotKITg=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/GettyImages-185733537-5b51446046e0fb00378bc660.jpg",
        "desc": "The Lotus Temple, located in Delhi, India, is a Baháʼí House of Worship that was dedicated in December 1986. Notable for its lotus like shape, it has become a prominent attraction in the city. Like all Bahá’í Houses of Worship, the Lotus Temple is open to all, regardless of religion or any other qualification. The building is composed of 27 free-standing marble-clad \"petals\" arranged in clusters of three to form nine sides, with nine doors opening onto a central hall with a height of slightly over 34 meters and a capacity of 1,300 people. The Lotus Temple has won numerous architectural awards and has been featured in many newspaper and magazine articles. Wikipedia",
        "loc": "https://www.google.com/maps?q=Lotus+Temple&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwjMhs2fy6z9AhVK93MBHTX1By8Q_AUoAnoECAEQAg"
    },
    {
        "name": "Chhatrapati Shivaji Maharaj Terminus",
        "dist": "Mumbai",
        "img": "https://yometro.com/images/places/chhatrapati-shivaji-terminus.jpg",
        "desc": "Chhatrapati Shivaji Maharaj Terminus, is a historic railway terminus and UNESCO World Heritage Site in Mumbai, Maharashtra, India. The terminus was designed by a British born architectural engineer Frederick William Stevens from an initial design by Axel Haig, in an exuberant Italian Gothic style. Its construction began in 1878, in a location south of the old Bori Bunder railway station, and was completed in 1887, the year marking 50 years of Queen Victoria's rule. In March 1996 the station name was changed from Victoria Terminus to \"Chhatrapati Shivaji Terminus\" (with station code CST) after Shivaji, the 17th-century warrior king who employed guerrilla tactics to contest the Mughal Empire and found a new state in the western Marathi-speaking regions of the Deccan Plateau. In 2017, the station was again renamed \"Chhatrapati Shivaji Maharaj Terminus\" (with code CSMT), where the title Maharaj has literal meaning, \"Great king; emperor.\" Both former initials \"VT\" and the current, \"CST\", are also commonly used. The terminus is the headquarters of India's Central Railway. Wikipedia",
        "loc": "https://www.google.com/maps?q=Chhatrapati+Shivaji+Maharaj+Terminus&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwiMv9yAzKz9AhWbE7cAHdhqCJUQ_AUoAnoECAEQAg"
    },
    {
        "name": "Ajanta Caves",
        "dist": "Aurangabad ",
        "img": "https://c8.alamy.com/comp/BMXAC4/sculpted-cave-interior-ajanta-caves-maharashtra-state-india-BMXAC4.jpg",
        "desc": "The Ajanta Caves are approximately thirty rock-cut Buddhist cave monuments dating from the second century BCE to about 480 CE in the Aurangabad district of Maharashtra state in India. The caves include paintings and rock-cut sculptures described as among the finest surviving examples of ancient Indian art, particularly expressive paintings that present emotions through gesture, pose and form. They are universally regarded as masterpieces of Buddhist religious art. The caves were built in two phases, the first starting around the second century BCE and the second occurring from 400 to 650 CE, according to older accounts, or in a brief period of 460–480 CE according to later scholarship. The site is a protected monument in the care of the Archaeological Survey of India, and since 1983, the Ajanta Caves have been a UNESCO World Heritage Site. The Ajanta Caves constitute ancient monasteries and worship-halls of different Buddhist traditions carved into a 75-metre wall of rock. The caves also present paintings depicting the past lives and rebirths of the Buddha, pictorial tales from Aryasura's Jatakamala, and rock-cut sculptures of Buddhist deities. Wikipedia",
        "loc": "https://www.google.com/maps?q=Ajanta+Caves&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwi6-KmhzKz9AhXVk9gFHdJ1CtMQ_AUoA3oECAEQAw"
    },
    {
        "name": "Mysore Palace",
        "dist": "Mysore",
        "img": "https://www.worldatlas.com/r/w768/upload/e5/0e/5f/shutterstock-122322643.jpg",
        "desc": "Mysore Palace, also known as Amba Vilas Palace, is a historical palace and a royal residence. It is located in Mysore, Karnataka. It used to be the official residence of the Wadiyar dynasty and the seat of the Kingdom of Mysore. The palace is in the centre of Mysore, and faces the Chamundi Hills eastward. Mysore is commonly described as the 'City of Palaces', and there are seven palaces including this one. However, the Mysore Palace refers specifically to the one within the new fort. The land on which the palace now stands was originally known as mysuru. Yaduraya built the first palace inside the Old Fort in the 14th century, which was set ablaze and reconstructed multiple times. The Old Fort was built of wood and thus easily caught fire, while the current fort was built of stone, bricks and wood. The current structure was constructed between 1897 and 1912, after the Old Palace burnt down, the current structure is also known as the New Fort. Mysore Palace is one of the most famous tourist attractions in India, after the Taj Mahal, with more than six million annual visitors. Wikipedia",
        "loc": "https://www.google.com/maps?q=Mysore+Palace&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwj3icPNzKz9AhWVidgFHUGYD6EQ_AUoAnoECAEQAg"
    },
    {
        "name": "Marine Drive",
        "dist": "Mumbai",
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Marine_Lines_Mumbai_2021.jpg/690px-Marine_Lines_Mumbai_2021.jpg",
        "desc": "Marine Drive is a 3 kilometre-long Promenade along the Netaji Subhash Chandra Bose Road in Mumbai, India. The road and promenade were constructed by Pallonji Mistry. It is a 'C'-shaped six-lane concrete road along the coast of a natural bay. At the northern end of Marine Drive is Girgaon Chowpatty and the adjacent road along links Nariman Point at southern tip to Babulnath and Malabar Hill at northern tip. Marine Drive is situated on reclaimed land facing west-south-west. Marine Drive is also known as the Queen's Necklace because, when viewed at night from an elevated point anywhere along the drive, the street lights resemble a string of pearls in a necklace. The official name for this road, though rarely used, is Netaji Subhash Chandra Bose Road. The promenade is lined with palm trees. At the northern end of Marine Drive is Chowpatty Beach. This is a popular beach famed for its Bhel Puri. Many restaurants also line this stretch of the road. Further down this road lies Walkeshwar, a wealthy neighborhood of the city, also home to the Governor of Maharashtra. Wikipedia",
        "loc": "https://www.google.com/maps?q=Marine+Drive&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwiB85r9zKz9AhXt2HMBHfr-AcMQ_AUoAnoECAEQAg"
    },
    {
        "name": "Jantar Mantar",
        "dist": "New Delhi",
        "img": "https://www.fabhotels.com/blog/wp-content/uploads/2019/05/Jantar-Mantar_1400.jpg",
        "desc": "Jantar Mantar is located in the modern city of New Delhi. “Jantar Mantar” it means “instruments for measuring the harmony of the heavens”. It consists of 13 architectural astronomy instruments. The site is one of five built by Maharaja Jai Singh II of Jaipur, from 1723 onwards, revising the calendar and astronomical tables. Jai Singh, born in 1688 into a royal Rajput family that ruled the regional kingdom, was born into an era of education that maintained a keen interest in astronomy. There is a plaque fixed on one of the structures in the Jantar Mantar observatory in New Delhi that was placed there in 1910 mistakenly dating the construction of the complex to the year 1710. Later research, though, suggests 1724 as the actual year of construction. Its height is 723 feet. The primary purpose of the observatory was to compile astronomical tables, and to predict the times and movements of the sun, moon and planets. Some of these purposes nowadays would be classified as astronomy. Completed in 1724, the Delhi Jantar Mantar had decayed considerably by 1857 uprising. Wikipedia",
        "loc": "https://www.google.com/maps?q=Jantar+Mantar&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwiOu7-Xzaz9AhXdNbcAHRPmBI8Q_AUoAnoECAEQAg"
    },
    {
        "name": "Howrah Bridge",
        "dist": "Kolkata",
        "img": "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__hero_banner__hb_image__1880bp/public/hero_banner/Howrah_Bridge.jpg",
        "desc": "The Howrah Bridge is a balanced cantilever bridge over the Hooghly River in West Bengal. Commissioned in 1943, the bridge was originally named the New Howrah Bridge, because it replaced a pontoon bridge at the same location linking the cities of Howrah and Kolkata. On 14 June 1965, it was renamed Rabindra Setu after the great Bengali poet Rabindranath Tagore, who was the first Indian and Asian Nobel laureate. It is still popularly known as the Howrah Bridge. The bridge is one of four on the Hooghly River and is a famous symbol of Kolkata and West Bengal. The other bridges are the Vidyasagar Setu, the Vivekananda Setu and the relatively new Nivedita Setu. It carries a daily traffic of approximately 100,000 vehicles and possibly more than 150,000 pedestrians, easily making it the busiest cantilever bridge in the world. The third-longest cantilever bridge at the time of its construction, the Howrah Bridge is currently the sixth-longest bridge of its type in the world. Wikipedia",
        "loc": "https://www.google.com/maps?q=Howrah+Bridge&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwih-M7Lzaz9AhX_MrcAHfM_DIYQ_AUoAnoECAEQAg"
    },
    {
        "name": "Bhangarh Fort",
        "dist": "Rajasthan",
        "img": "https://th-i.thgim.com/public/opinion/columns/article20231356.ece/alternates/LANDSCAPE_1200/12thrana",
        "desc": "The Bhangarh Fort is a 16th-century fort built in the Rajasthan state of India. The town was established during the rule of Bhagwant Das as the residence of his second son, Madho Singh. The fort and its precincts are well preserved. Wikipedia",
        "loc": "https://www.google.com/maps?q=Bhangarh+Fort&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwj8r9jozaz9AhWGB7cAHUYiDiwQ_AUoAXoECAEQAQ"
    },
    {
        "name": "Nathula",
        "dist": "Himalayas",
        "img": "https://img.veenaworld.com/wp-content/uploads/2022/08/Temperature-and-the-Best-Time-to-Visit.webp",
        "desc": "Nathu La is a mountain pass in the Dongkya Range of the Himalayas between China's Yadong County in Tibet, and the Indian states of Sikkim and West Bengal in Bengal, South Asia. The pass, at 4,310 m, connects the towns of Kalimpong and Gangtok to the villages and towns of the lower Chumbi Valley. The pass was surveyed by J. W. Edgar in 1873, who described the pass as being used for trade by Tibetans. Francis Younghusband used the pass in 1903-1904, a diplomatic British delegation to Lhasa in 1936-37, and Ernst Schäfer in 1938–1939. In the 1950s, trade in the Kingdom of Sikkim utilized this pass. Diplomatically sealed by China and India after the 1962 Sino-Indian War, the pass saw skirmishes between the two countries in coming years, including the clashes in 1967 which resulted in fatalities on both sides. Nathu La has often been compared to Jelep La, a mountain pass situated at a distance of 3 miles. The next few decades saw an improvement in ties leading to the re-opening of Nathu La in 2006. Wikipedia",
        "loc": "https://www.google.com/maps?q=Nathula&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwiekM-izqz9AhXr9nMBHe4lAxwQ_AUoAnoECAEQAg"
    },
    {
        "name": "Chittorgarh Fort",
        "dist": "Chittorgarh",
        "img": "https://www.mysteryofindia.com/wp-content/uploads/2015/12/Chittorgarh-The-Largest-Fort-e1450460903251.jpg",
        "desc": "The Chittorgarh, also known as Chittod Fort, is one of the largest forts in India. It is a UNESCO World Heritage Site. The fort was the capital of Mewar and is located in the present-day city of Chittorgarh. It sprawls over a hill 180 m in height spread over an area of 280 ha above the plains of the valley drained by the Berach River. The fort covers 65 historic structures, which include four palaces, 19 large temples, 20 large water bodies, 4 memorials and a few victory towers. In 2013, at the 37th session of the World Heritage Committee held in Phnom Penh, Cambodia, Chittorgarh Fort, along with five other forts of Rajasthan, was declared a UNESCO World Heritage Site, as a group called the Hill Forts of Rajasthan. Wikipedia",
        "loc": "https://www.google.com/maps?q=Chittorgarh+Fort&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwj7ic3Szqz9AhXZntgFHTTvCNwQ_AUoAnoECAEQAg"
    },
    {
        "name": "Rashtrapati Bhavan",
        "dist": "New Delhi",
        "img": "https://imgstaticcontent.lbb.in/lbbnew/wp-content/uploads/sites/1/2018/02/02182853/020218_RashtrapatiBhavan_01.jpg",
        "desc": "The Rashtrapati Bhavan is the official residence of the President of India at the western end of Rajpath, Raisina Hill, New Delhi, India. It was formerly known as Viceroy's House and constructed during the zenith of British Empire. Rashtrapati Bhavan may refer to only the 340-room main building that has the president's official residence, including reception halls, guest rooms and offices, also called the mansion; it may also refer to the entire 130-hectare Presidential Estate that additionally includes the presidential gardens, large open spaces, residences of bodyguards and staff, stables, other offices and utilities within its perimeter walls. In terms of area, it is the 2nd largest residence of any head of state in the world after Quirinal Palace in Italy. The other presidential homes are the Rashtrapati Nilayam in Hyderabad, Telangana and The Retreat Building in Shimla, Himachal Pradesh. Wikipedia",
        "loc": "https://www.google.com/maps?q=Rashtrapati+Bhavan&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwjE3aH5zqz9AhUqMbcAHVbyAIkQ_AUoA3oECAEQAw"
    },
    {
        "name": "Brihadeeswara Temple",
        "dist": "Thanjavur",
        "img": "https://www.templepurohit.com/wp-content/uploads/2016/04/Brihadeeswarar-Temple-Thanjavur-Tamil-Nadu-1.jpg",
        "desc": "Brihadishvara Temple, also called Rajarajesvaram or Peruvudaiyār Kōvil, is a Hindu temple dedicated to Shiva located in South bank of Kaveri river in Thanjavur, Tamil Nadu, India. It is one of the largest South Indian temples and an exemplary example of a fully realized Dravidian architecture. It is called as Dhakshina Meru. Built by Tamil king Raja Raja Chola I between 1003 and 1010 AD, the temple is a part of the UNESCO World Heritage Site known as the \"Great Living Chola Temples\", along with the Chola dynasty era Gangaikonda Cholapuram temple and Airavatesvara temple that are about 70 kilometres and 40 kilometres to its northeast respectively. The original monuments of this 11th century temple were built around a moat. It included gopura, the main temple, its massive tower, inscriptions, frescoes and sculptures predominantly related to Shaivism, but also of Vaishnavism and Shaktism traditions of Hinduism. The temple was damaged in its history and some artwork is now missing. Additional mandapam and monum",
        "loc": "https://www.google.com/maps?q=Brihadeeswara+Temple&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwjHluOaz6z9AhX43nMBHbyjBgQQ_AUoAnoECAEQAg"
    },
    {
        "name": "Victoria Memorial",
        "dist": "Kolkata",
        "img": "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__hero_banner__hb_image__1880bp/public/hero_banner/Victoria_Memorial.jpg",
        "desc": "The Victoria Memorial is a large marble building on the Maidan in Central Kolkata, built between 1906 and 1921. It is dedicated to the memory of Queen Victoria, Empress of India from 1876 to 1901. The largest monument to a monarch anywhere in the world, it stands in 64 acres of gardens and is now a museum under the control of the Ministry of Culture. Wikipedia",
        "loc": "https://www.google.com/maps?q=Victoria+Memorial+Kolkata&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwjM2tPRz6z9AhX0zXMBHd7qCqsQ_AUoAnoECAEQAg"
    },
    {
        "name": "Akshardham",
        "dist": "Delhi",
        "img": "https://resize.indiatvnews.com/en/resize/newbucket/1200_-/2020/10/akshardham-temple-1602604037.jpg",
        "desc": "Swaminarayan Akshardham is a Hindu temple, and spiritual-cultural campus in Delhi, India. The temple is close to the border with Noida. Also referred to as Akshardham Temple or Akshardham Delhi, the complex displays millennia of traditional and modern Hindu culture, spirituality, and architecture. Inspired by Yogiji Maharaj and created by Pramukh Swami Maharaj, it was constructed by BAPS. The temple was officially opened on 6 November 2005 by Pramukh Swami Maharaj in the presence of Dr. A. P. J. Abdul Kalam, Manmohan Singh, L.K Advani and B.L Joshi. The temple, at the centre of the complex, was built according to the Vastu shastra and Pancharatra shastra. In Swaminarayan Akshardham, similar to its predecessor Swaminarayan Akshardham in Gandhinagar, Gujarat, the main shrine is the focal point and maintains the central position of the entire complex. There are various exhibition halls which provide information about the life and work of Swaminarayan. The designers of the complex have adopted contemporary modes of communication and technology to create the various exhibition halls. Wikipedia",
        "loc": "https://www.google.com/maps?q=Akshardham+Delhi&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwi76sb4z6z9AhVxieYKHYN2CzwQ_AUoAnoECAEQAg"
    },
    {
        "name": "Gateway Of India Mumbai",
        "dist": "Mumbai",
        "img": "https://img.veenaworld.com/wp-content/uploads/2021/03/Gateway-of-India-Mumbai-History-and-Heritage.jpeg?imwidth=1080",
        "desc": "The Gateway of India is an arch-monument built in the early 20th century in the city of Mumbai, India. It was erected to commemorate the landing of King-Emperor George V, the first British monarch to visit India, in December 1911 at Strand Road near Wellington Fountain. The foundation stone was laid in March 1913 for a monument built in the Indo-Islamic style, inspired by elements of 16th-century Gujarati architecture. The final design of the monument by architect George Wittet was sanctioned only in 1914, and construction was completed in 1924. The structure is a memorial arch made of basalt, which is 26 metres high, with an architectural resemblance to a triumphial arch as well as Gujarati architecture of the time. After its construction, the Gateway was used as a symbolic ceremonial entrance to India for important colonial personnel. The Gateway is also the monument from where the last British troops left India in 1948, following Indian independence. It is located on the waterfront at an angle, opposite the Taj Mahal Palace and Tower Hotel and overlooks the Arabian Sea. Today, the monument is synonymous with the city of Mumbai, and is amongst its prime tourist attractions. Wikipedia",
        "loc": "https://www.google.com/maps?q=Gateway+Of+India+Mumbai&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwiV5cuX0Kz9AhXyHrcAHfNMCtkQ_AUoAnoECAEQAg"
    },
    {
        "name": "Agra Fort",
        "dist": "Agra",
        "img": "https://img.staticmb.com/mbcontent/images/uploads/2022/9/agra-fort.jpg",
        "desc": "The Agra Fort is a historical fort in the city of Agra in India also known as the Red Fort. Built by the Mughal emperor Akbar in 1565 and completed in 1573, it served as the main residence of the rulers of the Mughal Dynasty until 1638, when the capital was shifted from Agra to Delhi. It was also known as the “Lal-Qila”, “Fort Rouge” or “Qila-i-Akbari”. Before capture by the British, the last Indian rulers to have occupied it were the Marathas. In 1983, the Agra fort was life inscribed as a UNESCO World Heritage Site. It is about 2.5 km northwest of its more famous sister monument, the Taj Mahal. The fort can be more accurately described as a walled city. Like the rest of Agra, the history of Agra Fort prior to Mahmud Ghaznavi's invasion is unclear. However, in the 15th century, the Chauhan Rajputs occupied it. Soon after, Agra assumed the status of capital when Sikandar Lodi shifted his capital from Delhi and constructed a few buildings in the pre-existing fort at Agra. After the first battle of Panipat Mughals captured the fort and ruled from it. In A.D. 1530, Humayun was crowned in it. The fort was given its present appearance during the reign of Akbar. Wikipedia",
        "loc": "https://www.google.com/maps?q=Agra+Fort&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwjHoMOx0Kz9AhVtodgFHeLUAJQQ_AUoAXoECAEQAQ"
    },
    {
        "name": "Spiti Valley",
        "dist": "Himalayas",
        "img": "https://www.tusktravel.com/blog/wp-content/uploads/2022/04/Things-to-do-in-Spiti-Valley-Himachal-Pradesh.jpg",
        "desc": "Spiti is a high-altitude region of the Himalayas, located in the north-eastern part of the northern Indian state of Himachal Pradesh. The name \"Spiti\" means \"The middle land\", i.e. the land between Tibet and India. Spiti incorporates mainly the valley of the Spiti River, and the valleys of several rivers that feed into the Spiti River. Some of the prominent side-valleys in Spiti are the Pin valley and the Lingti valley. Spiti is bordered on the east by Tibet, on the north by Ladakh, on the west and southwest by Lahaul, on the south by Kullu, and on the southeast by Kinnaur. Spiti has a cold desert environment. The valley and its surrounding regions are among the least populated regions of India. The Bhoti-speaking local population follows Tibetan Buddhism. Traditionally, agriculture was for subsistence, but has shifted to cash crops in the past few decades. Spiti is a popular destination for trekking, mountaineering and adventure tourism. Winter sports are growing in popularity. Wikipedia",
        "loc": "https://www.google.com/maps?q=Spiti+Valley&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwj99oTl0Kz9AhWzU3wKHfjJAGgQ_AUoA3oECAEQAw"
    },
    {
        "name": "Periyar National Park",
        "dist": "Idukki",
        "img": "https://ihplb.b-cdn.net/wp-content/uploads/2017/04/Boating-in-Periyar-Lake.jpg",
        "desc": "Periyar National Park and Wildlife Sanctuary is a protected area located in the districts of Idukki and Pathanamthitta in Kerala, India. It is notable as an elephant reserve and a tiger reserve. The protected area encompasses 925 km², of which 305 km² of the core zone was declared as the Periyar National Park in 1982. The park is a repository of rare, endemic, and endangered flora and fauna and forms the major watershed of two important rivers of Kerala: the Periyar and the Pamba. The park is located high in the Cardamom Hills and Pandalam Hills of the south Western Ghats along the border with Tamil Nadu. It is 4 km from Kumily, approximately 100 km east of Kottayam, 110 km west of Madurai and 120 km southeast of Kochi. Wikipedia",
        "loc": "https://www.google.com/maps?q=Periyar+National+Park&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwj10IOC0az9AhX1WHwKHd1yBaIQ_AUoAnoECAEQAg"
    },
    {
        "name": "Meenakshi Amman Temple",
        "dist": "Madurai",
        "img": "https://travelogyindia.b-cdn.net/blog/wp-content/uploads/2015/07/Madurai-Temple-1024x700.jpg",
        "desc": "Arulmigu Meenakshi Sundaraswarar Temple is a historic Hindu temple located on the southern bank of the Vaigai River in the temple city of Madurai, Tamil Nadu, India. It is dedicated to the goddess Meenakshi, a form of Shakti, and her consort, Sundareshwarar, a form of Shiva. The temple is at the center of the ancient temple city of Madurai mentioned in the Tamil Sangam literature, with the goddess temple mentioned in 6th-century-CE texts. This temple is one of the Paadal Petra Sthalams, which are 275 temples of Shiva that are revered in the verses of Tamil Saiva Nayanars of 6th-9th century CE. The west tower of the temple is the model based on which the Tamil Nadu State Emblem is designed. Wikipedia",
        "loc": "https://www.google.com/maps?q=Meenakshi+Amman+Temple&source=lmns&bih=760&biw=1536&hl=en-GB&sa=X&ved=2ahUKEwi10pih0az9AhVvyXMBHV85DNMQ_AUoAnoECAEQAg"
    },
    {
        "name": "Andhari National Park",
        "dist": "Chandrapur",
        "img": "https://www.india.com/wp-content/uploads/2019/02/Tadoba-Andhari-Tiger-Reserve.jpg",
        "desc": "The Tadoba Andhari Tiger Reserve is a wildlife sanctuary in Chandrapur district of Maharashtra state in India. It is Maharashtra's oldest and largest national park. Created in 1955, the reserve includes the Tadoba National Park and the Andhari Wildlife Sanctuary. The reserve consists of 577.96 square kilometres of reserved forest and 32.51 square kilometres of protected forest. Wikipedia",
        "loc": "https://www.google.com/maps?q=Tadoba-Andhari+National+Park&stick=H4sIAAAAAAAAAONgFuLQz9U3MC7KNlDiArPSi3OqjLQUs5Ot9HPykxNLMvPz4AyrxJKSosRkELMYAKk0ln87AAAA&um=1&ie=UTF-8&sa=X&ved=2ahUKEwja9ujU0az9AhVH_XMBHSH-BaIQ_AUoAXoECAEQAw"
    }
]