[
    {
        "name": "Shree Jagannath Temple",
        "dist": "Puri",
        "img": "https://monomousumi.com/wp-content/uploads/PURI_JAGANATHA_TEMPLE_PURI_ORISSA_INDIA_ASIA.jpg",
        "desc": "Char Dham v t e Puri Rameswaram Dwaraka Badrinath The Jagannath Temple is an important Hindu temple dedicated to Jagannath, a form of Vishnu – one of the trinity of supreme divinity in Hinduism. Puri is in the state of Odisha, on the eastern coast of India. The present temple was rebuilt from the tenth century onwards, on the site of pre-existing temples in the compound but not the main Jagannatha temple, and begun by Anantavarman Chodaganga, the first king of the Eastern Ganga dynasty. The Puri temple is famous for its annual Ratha Yatra, or chariot festival, in which the three principal deities are pulled on huge and elaborately decorated temple cars.\n\n Unlike the stone and metal icons found in most Hindu temples, the image of Jagannath is made of wood and is ceremoniously replaced every twelve or 19 years by an exact replica. It is one of the Char Dham pilgrimage sites. The temple is sacred to all Hindus, and especially in those of the Vaishnava traditions. Many great Vaishnava saints, such as Ramanujacharya, Madhvacharya, Nimbarkacharya, Vallabhacharya and Ramananda were closely associated with the temple. Wikipedia",
        "loc": "https://www.google.com/maps/d/u/0/viewer?mid=1cP_bHQeEWnFt17JDwGT-uKQEuL8&hl=en&ll=12.924087999999992%2C77.64963399999999&z=17"
    },
    {
        "name": "Konark Sun Temple",
        "dist": "Puri",
        "img": "https://www.drishtiias.com/hindi/images/uploads/1612353616_Sun-temple.jpg",
        "desc": "Konark Sun Temple is a 13th-century CE Sun temple at Konark about 35 kilometres northeast from Puri city on the coastline in Puri district, Odisha, India. The temple is attributed to king Narasimhadeva I of the Eastern Ganga dynasty about 1250 CE. Dedicated to the Hindu Sun God Surya, what remains of the temple complex has the appearance of a 100-foot high chariot with immense wheels and horses, all carved from stone. Once over 200 feet high, much of the temple is now in ruins, in particular the large shikara tower over the sanctuary; at one time this rose much higher than the mandapa that remains. The structures and elements that have survived are famed for their intricate artwork, iconography,\n\n and themes, including erotic kama and mithuna scenes. Also called the Surya Devalaya, it is a classic illustration of the Odisha style of Architecture or Kalinga architecture. The cause of the destruction of the Konark temple is unclear and still remains a source of controversy. Theories range from natural damage to deliberate destruction of the temple in the course of being sacked several times by Muslim armies between the 15th and 17th centuries Wikipedia",
        "loc": "https://www.google.com/maps/d/u/0/viewer?hl=en_US&mid=1OqI8qTftvZ_qr7HgxyEOPK9Iz8k&ll=19.92510969596659%2C86.11898966101077&z=12"
    },
    {
        "name": "Lingaraj temple",
        "dist": "Khordha",
        "img": "https://sambadenglish.com/wp-content/uploads/2020/02/lingaraj.jpg",
        "desc": "Lingaraja Temple is a Hindu temple dedicated to Shiva and is one of the oldest temples in Bhubaneswar, the capital of the Indian state of Odisha, India. The temple is the most prominent landmark of Bhubaneswar city and one of the major tourist attractions of the state. The Lingaraja temple is the largest temple in Bhubaneswar. The central tower of the temple is 180 ft tall. The temple represents the quintessence of the Kalinga architecture and culminating the medieval stages of the architectural tradition at Bhubaneswar.\n\n The temple is believed to be built by the kings from the Somavamsi dynasty, with later additions from the Ganga rulers. The temple is built in the Deula style that has four components namely, vimana, jagamohana, natamandira and bhoga-mandapa, each increasing in the height to its predecessor. The temple complex has 50 other shrines and is enclosed by a large compound wall. Bhubaneswar is called the Ekamra Kshetra as the deity of Lingaraja was originally under a mango tree as noted in Ekamra Purana, a 13th-century Sanskrit treatise. The temple is active in worship practises, unlike most other temples in Bhubaneswar. Wikipedia",
        "loc": "https://www.google.com/maps/place/Lingaraj+temple/@20.2383336,85.8315437,17z/data=!3m1!4b1!4m6!3m5!1s0x3a19a726c8ffc807:0x212845f89456a2cd!8m2!3d20.2383336!4d85.8337324!16zL20vMGN3eGp2?hl=en-GB"
    },
    {
        "name": "Chandipur",
        "dist": "Balasore",
        "img": "https://www.bhubaneswarbuzz.com/wp-content/uploads/2015/10/chandipur-beach-odisha-ar-shakti-nanda.jpg",
        "desc": "Chandipur, is a beach in Balasore District, Odisha, India. The beach is located on the shore of Bay of Bengal and is approximately 16 kilometers from the Balasore Railway Station. The beach is unique in a way that the water recedes up to 5 kilometers during the ebb tide. Due to its unique circumstances, the beach supports bio-diversity.\n\n Horseshoe crab is also found here on the beach towards Mirzapur, the nearby fishing market and community at the confluence of the Budhabalanga River. It is a suitable picnic spot. One of Odisha Tourism's Panthanivas is situated here. Wikipedia",
        "loc": "https://www.google.com/maps?q=Chandipur+Odisha&stick=H4sIAAAAAAAAAONgFuLUz9U3MMwxs0xXAjPTCwuSLLUUs5Ot9HPykxNLMvPz4AyrxJKSosRkELMYAJ9gKEg7AAAA&hl=en-IN&gl=in&um=1&ie=UTF-8&sa=X&ved=2ahUKEwj825_D6ar9AhWbXGwGHcN7B8AQ_AUoAXoECAEQAw"
    },
    {
        "name": "Maa Samaleswari Temple",
        "dist": "Sumbalpur",
        "img": "https://images.newindianexpress.com/uploads/user/imagelibrary/2020/12/15/w1200X800/11temple_14-12-2015_14_0_1.jpg",
        "desc": "Samaleswari Temple is a Hindu temple in Sambalpur, Odisha, India, dedicated to the goddess known as 'Samaleswari', also known among the natives as samalei maa, meaning Mother Samaleswari. Shree Shree Samaleswari, the presiding deity of Sambalpur, is a strong religious force in western part of Odisha and Chhattisgarh state of India. On the bank of the river Mahanadi, the mother goddess Samaleswari is worshipped from ancient times as Jagatjanani, Adishakti, Mahalaxmi and Mahasaraswati, and is the mother of the universe.\n\n After Lord Jagannath, she is the only Goddess in Odisha who is the presiding deity of such a large region including the complete Western Odisha, parts of Jharkhand and Chhattisgarh. The region in which the temple is situated has a rich cultural heritage. Sambalpur region is popularly known as Hirakhanda from ancient times. Ptolemy has described the place as Sambalaka, according to Tavernir, the French explorer, and Edward Gibbon, the English historian, diamonds were exported to Rome from Sambalpur. The temple is of Sandhara order. Wikipedia",
        "loc": "https://www.google.com/maps?q=Maa+Samaleswari+Temple&source=lmns&bih=760&biw=1536&gl=in&hl=en-GB&sa=X&ved=2ahUKEwiW5Ibp6ar9AhWgm2MGHV_9BnkQ_AUoAnoECAEQAg"
    },
    {
        "name": "Khandadhar Waterfall",
        "dist": "Keonjhar",
        "img": "http://curlytales.com/wp-content/uploads/2017/11/Nohkalikai-Falls-cherrapunji-wettest-place-on-earth-on-a-cheap-trip-dot-com.jpg",
        "desc": "The Khandadhar Falls is located at Nandapani, Bonaigarh in Sundargarh district in the Indian state of Odisha. It is the 9th highest waterfall in India and second highest waterfall in Odisha after Barehipani Falls in Mayurbhanj. Wikipedia",
        "loc": "https://www.google.com/maps?q=Khandadhar+Waterfall+Sundargarh&source=lmns&bih=760&biw=1536&gl=in&hl=en-GB&sa=X&ved=2ahUKEwjduvqY6qr9AhX_yqACHd-TBNAQ_AUoAXoECAEQAQ"
    },
    {
        "name": "Karlapat Wild Life",
        "dist": "Kalahandi",
        "img": "https://encrypted-tbn1.gstatic.com/licensed-image?q=tbn:ANd9GcQPeXwvOfC1RT0hoygEYsMguUnC4j_-jZqcbwFqvnOa1q8ItDUSx2h8uDdKu9Slba-l0wP8UJVCMyzHfyxGb7Jv-A",
        "desc": "Karlapat Wildlife Sanctuary is a wildlife sanctuary located in Kalahandi district and a popular tourist attraction of Odisha in India. Karlapat Wildlife Sanctuary is about 15 km from Bhawanipatna, the district headquarters of Kalahandi district. The sanctuary covers an area of 175 square kilometres. It lies within the Eastern Highlands moist deciduous forests ecoregion.\n\n Major plant communities include mixed deciduous forests and scrublands. The forest consists of flora like Sal, Bija, Asan, Harida, Amala, Bahada and Bamboo and varieties of medicinal plants. This sanctuary is home to many wildlife species like tiger, leopard, sambar, nilgai, barking deer, mouse deer, a wide variety of birds like green munia, Great Eared-nightjar and various reptiles. Wikipedia",
        "loc": "https://www.google.com/maps?q=Karlapat+Wild+Life+Sanctuary&source=lmns&bih=760&biw=1536&gl=in&hl=en-GB&sa=X&ved=2ahUKEwjT66LL6qr9AhXuzaACHReUCJsQ_AUoAXoECAEQAQ"
    },
    {
        "name": "Ananta Vasudeva Temple",
        "dist": "Khordha",
        "img": "https://www.nativeplanet.com/img/2016/12/a3-25-1482656166.jpg",
        "desc": "Ananta Vasudeva Temple is a Hindu temple dedicated to Krishna, an avatar of Vishnu located in Bhubaneswar, the state capital of Odisha, India. The temple was constructed in the thirteenth century, and the complete murtis of Krishna, Balarama and Subhadra are worshipped there.\n\n The temple dates back to the period of Chandrika Devi, the daughter of Anangabhima III, during the reign of the king Bhanudeva. A commemorative inscription that marked the foundation of the temple can be found in the British Museum's collection. Wikipedia",
        "loc": "https://www.google.com/maps?q=Ananta+Vasudeva+Temple&source=lmns&bih=760&biw=1536&gl=in&hl=en-GB&sa=X&ved=2ahUKEwi-xc-fk6v9AhWdgtgFHfSjBHsQ_AUoAnoECAEQAg"
    },
    {
        "name": "Satkosia",
        "dist": "Nayagarh",
        "img": "https://weekenddestinations.info/wp-content/uploads/2011/06/satkosia-gorge.jpg",
        "desc": "Satkosia Tiger Reserve is a tiger reserve located in the border of Angul and Nayagarh district of Odisha, India covering an area of 988.30 km². Wikipedia",
        "loc": "https://www.google.com/maps?q=Satkosia&bih=760&biw=1536&gl=in&hl=en-GB&um=1&ie=UTF-8&sa=X&ved=2ahUKEwi8tbv_k6v9AhXnSmwGHW01A10Q_AUoAnoECAEQBA"
    },
    {
        "name": "Chandaka Forest",
        "dist": "Cuttuck",
        "img": "https://www.odtravels.in/playground/themes/images/chandaka/img01.jpg",
        "desc": "Chandaka Elephant Sanctuary is a wildlife reserve located in the south fringe of cuttack in the Indian state of Odisha. Nestled on Khurdha uplands of the Eastern Ghats biotic region, Chandaka forest is spread over 175.79 square kilometres of rolling table land and small sprawling hillocks of Khurdha and Cuttack Districts. It was designated as an elephant reserve in December 1982. Wikipedia",
        "loc": "https://www.google.com/maps?q=Chandaka+Forest&source=lmns&bih=760&biw=1519&gl=in&hl=en-GB&sa=X&ved=2ahUKEwiq9tDglKv9AhVE53MBHZV1AEQQ_AUoAnoECAEQAg"
    },
    {
        "name": "Bhitarkanika National Park",
        "dist": "Kendrapara",
        "img": "http://competitiveindia.com/currentaffairs/wp-content/uploads/2018/07/estuarine_crocodile_dmu1003-1024x680.jpg",
        "desc": "Bhitarkanika National Park is a 145 km² large national park in northeast Kendrapara district in Odisha in eastern India. It was designated on 16 September 1998 and obtained the status of a Ramsar site on 19 August 2002. The area is also been designated as second Ramsar site of the State after the Chilika Lake. It is surrounded by Bhitarkanika Wildlife Sanctuary, which spread over 672 km².\n\n Gahirmatha Beach and Marine Sanctuary are to the east, separating swamp region and mangroves from the Bay of Bengal. The national park and wildlife sanctuary is inundated by the rivers Brahmani, Baitarani, Dhamra, Pathsala. It hosts many mangrove species, and is the second largest mangrove ecosystem in India. The national park is home to Saltwater crocodile, Indian python, king cobra, black ibis, darters and many other species of flora and fauna. Wikipedia",
        "loc": "https://www.google.com/maps/search/Bhitarkanika+National+Park/@20.7291613,86.7682763,11z/data=!3m1!4b1?hl=en-GB"
    },
    {
        "name": "Nandan Kanan Zoo",
        "dist": "Khordha",
        "img": "https://i.ndtvimg.com/i/2016-04/white-tiger-safari_650x400_71459701393.jpg",
        "desc": "Nandankanan Zoological Park is a 437-hectare (1,080-acre) zoo and botanical garden in Bhubaneswar, Odisha, India. Established in 1960, it was opened to the public in 1979 and became the first zoo in India to join World Association of Zoos and Aquariums (WAZA) in 2009. It also contains a botanical garden and part of it has been declared a sanctuary. Nandankanan, literally meaning The Garden of Heaven,[1] is located near the capital city, Bhubaneswar, in the environs of the Chandaka forest, and includes the 134-acre (54 ha) Kanjia lake.",
        "loc": "https://www.google.com/maps/place/Nandan+Kanan+Zoo+Safari/@20.3973011,85.8118372,17z/data=!3m1!4b1!4m6!3m5!1s0x3a190ec30917e0c1:0x224a508330810ada!8m2!3d20.3973011!4d85.8140259!16s%2Fg%2F11cs1dyyzm?hl=en-GB"
    },
    {
        "name": "Deomali",
        "dist": "Koraput",
        "img": "https://www.sublimetourodisha.com/app-login/Upload/pkg_img/Deomali-camping-Odisha.jpg",
        "desc": "Deomali Peak, with an elevation of about 1,672 m, is the highest peak in the state of Odisha. It is situated near Doodhari village, Pottangi Panchayat division which is about 70  km from Koraput via Semiliguda. It is surrounded by deep green forest, the peak is rich in flora and fauna. This hill range is rich in mineral resources such as bauxite, limestone and gemstones. Deomali is dotted with brooks and deep valleys, and inhabited by tribes such Kandhas, Parajas, Bhumia, Malis and Bhotias. It is not only a marvel for the tourists but also to the adventurous sports lovers for hang gliding, mountaineering and trekking. On this recent days Odisha tourism Department,\n\n is taking many development steps to popularize this peak amongst the travellers as a hot tourist spot by connecting the Tar roads, Hill top amenities centre, drinking water points on the hill top, watching towers for perfect view of the arena. Many waterfalls also found while heading for the top of hill.",
        "loc": "https://www.google.com/maps/place/Deomali/@18.6747715,82.9648499,14z/data=!3m1!4b1!4m6!3m5!1s0x3a3baa07df5f0bd3:0x476504a1555cdf51!8m2!3d18.6747727!4d82.9823595!16s%2Fg%2F11bwcph_gl?hl=en-GB"
    },
    {
        "name": "Phurlijharan Waterfall",
        "dist": "Kalahandi",
        "img": "https://encrypted-tbn2.gstatic.com/licensed-image?q=tbn:ANd9GcTkg9rlcX5k3mVZF9Ak-u48mApp0fW7jWaKyXQGiZWLhPpPZqAVZzN0g2xpPDyVH9iIj9AW3W3YpYocGPaioscN7A",
        "desc": "Phurlijharan is a perennial waterfall in Bhawanipatna, Kalahandi district, Odisha, India. The falls are 16 m high and are known for their multicolored rainbow created on the scattered water because of the reflection of sunlight. It is a tourist attraction for picnics. The falls are close to the Karlapat Wildlife Sanctuary. Wikipedia",
        "loc": "https://www.google.com/maps?q=Phurlijharan+Waterfall&source=lmns&bih=760&biw=1536&gl=in&hl=en-GB&sa=X&ved=2ahUKEwibu5HvmKv9AhX2wDgGHT3pCsUQ_AUoAnoECAEQAg"
    }
]